tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask"

brew "mas"
brew "bitrise"
brew "carthage"
brew "gh"
brew "git-lfs"
brew "publish"
brew "rbenv"
brew "vault"
brew "xclogparser"
brew "zsh"

cask "iterm2"
cask "visual-studio-code"
cask "xcodes"
cask "github"
cask "karabiner-elements"
cask "moom"
cask "proxyman"
cask "tunnelblick"
cask "tuple"
cask "gray"
cask "gpg-suite-no-mail"
cask "ledger-live"
cask "mimestream"
cask "spotify"
cask "telegram"
cask "whatsapp"
cask "finicky"
